// © Copyright 2008, 2015 HP Development Company, L.P.

TaskName = "Utwórz nowe ustawienia typu papieru";
CreatePaperPresetErrorTitle = "Nie można utworzyć ustawień typu papieru";

TaskTitleField = "Utwórz nowe ustawienia typu papieru";
TaskDescriptionField = "Prosty sposób na utworzenie nowego profilu ICC w celu uzyskania najlepszych efektów drukowania w kolorze z aplikacji drukarki.";
TaskStartButtonTitle = "Tworzenie";